Repository: TheBitcoinExplorerApp/bitcoin-explorer-ios
Catalog: BitcoinBlockExplorer/Components/Localizable.xcstrings
Source language: en
Languages: pt_br, zh_hans

# aguardandoConfirmacao
source: Waiting confirmation
pt_br: Aguardando confirmação
zh_hans: 等待确认

# altaPrioridade
source: High Priority
pt_br: Alta Prioridade
zh_hans: 高优先级

# baixaPrioridade
source: Low Priority
pt_br: Baixa Prioridade
zh_hans: 低优先级

# blocoMaiusculo
source: Block
pt_br: Bloco
zh_hans: 区块

# blocos
source: Blocks
pt_br: Blocos
zh_hans: 区块

# confirmacao
source: confirmation
pt_br: confirmação
zh_hans: 确认书

# confirmacoes
source: confirmations
pt_br: confirmações
zh_hans: 确认书

# data/hora
source: Timestamp
pt_br: Data/Hora
zh_hans: 时间戳

# enderecoMaiusculo
source: Address
pt_br: Endereço
zh_hans: 地址

# entradasESaidas
source: Inputs & Outputs
pt_br: Entradas e Saídas
zh_hans: 输入与输出

# idTransacao
source: Transaction ID
pt_br: ID transação
zh_hans: 交易ID

# mediaPrioridade
source: Medium Priority
pt_br: Média Prioridade
zh_hans: 中优先级

# minerador
source: Miner
pt_br: Minerador
zh_hans: 矿工

# naoConfirmada
source: Unconfirmed
pt_br: Não confirmada
zh_hans: 未经证实

# naoEncontrado
source: Not found
pt_br: Não encontrado
zh_hans: 未找到

# saldo
source: Balance
pt_br: Saldo
zh_hans: 余额

# searchPlaceholder
source: Blocks, transactions or address
pt_br: Blocos, transações ou endereços
zh_hans: 区块、交易或地址

# tamanhoMaiusculo
source: Size
pt_br: Tamanho
zh_hans: 大小

# taxaMaiusculo
source: Fee
pt_br: Taxa
zh_hans: 手续费

# taxaMediana
source: Median fee
pt_br: Taxa mediana
zh_hans: 中位矿工手续费

# taxasDeTransacao
source: Transaction Fees
pt_br: Taxas de transação
zh_hans: 交易费用

# totalEnviado
source: Total Sent
pt_br: Total Enviado
zh_hans: 总发送量

# totalRecebido
source: Total Received
pt_br: Total Recebido
zh_hans: 总接收量

# transacaoMaiusculo
source: Transaction
pt_br: Transação
zh_hans: 交易

# transacoes
source: transactions
pt_br: transações
zh_hans: 个交易

# Transacoes
source: Transactions
pt_br: Transações
zh_hans: 交易

# valorMaiusculo
source: Value
pt_br: Valor
zh_hans: 价值

source: Hash
zh_hans: 哈希值

source: Home
zh_hans: 首页

source: sat
zh_hans: 聪

source: sat/vB
zh_hans: 聪/字节
